{
	"theses": {
		"0": {
			"l": "Die EU soll den Euro als gemeinschaftliche Einheitswährung behalten.",
			"s": "",
			"x": ""
		},
        "1": {
			"l": "Die EU soll einen eigenständigen europäischen Nachrichtendienst schaffen.",
			"s": "",
			"x": ""
		},
        "2": {
			"l": "Die EU braucht eine parlamentarisch verantwortliche Regierung.",
			"s": "",
			"x": ""
		},
        "3": {
			"l": "Die Europäische Union braucht eine europäische Verfassung.",
			"s": "",
			"x": ""
		},
        "4": {
			"l": "Die gemeinsame Außen- und Sicherheitspolitik muss mit der Gemeinschaftsmethode umgesetzte werden.",
			"s": "",
			"x": ""
		},
        "5": {
			"l": "Die EU braucht eine eigene Armee.",
			"s": "",
			"x": ""
		},
        "6": {
			"l": "Frontex muss zu einer europäischen Grenzschutzeinheit mit eigener Handlungsbefugnis ausgebaut werden.",
			"s": "",
			"x": ""
		},
        "7": {
			"l": "Die EU braucht eine gemeinsame Wirtschaftsregierung für die Eurozone.",
			"s": "",
			"x": ""
		},
        "8": {
			"l": "Die EU braucht eine eigene Fiskalpolitik.",
			"s": "",
			"x": ""
		},
        "9": {
			"l": "Die EU soll auf ein einheitliches Steuersystem einführen.",
			"s": "",
			"x": ""
		},
        "10": {
			"l": "Das Europäische Parlament soll ein Initiativrecht für Gesetze erhalten.",
			"s": "",
			"x": ""
		},
        "11": {
			"l": "Das Europäische Parlament soll ein Initiativrecht für Gesetze erhalten.",
			"s": "",
			"x": ""
		},
        "12": {
			"l": "Die Anzahl der EU-Kommissare sollte sich verringern.",
			"s": "",
			"x": ""
		},
        "13": {
			"l": "Die EU-Kommissare müssen in Zukunft durch das Europäische Parlament gewählt werden!",
			"s": "",
			"x": ""
		},
        "14": {
			"l": "Der Europäische Rat soll in Zukunft öffentlich tagen.",
			"s": "",
			"x": ""
		},
        "15": {
			"l": "Die EU braucht ein verbindliches und einheitliches Lobbyregister.",
			"s": "",
			"x": ""
		},
        "16": {
			"l": "Die EU soll einen EU-weiten Mindestlohn einführen, der vom Durchschnittseinkommen im jeweiligen Mitgliedsstaat abhängt.",
			"s": "",
			"x": ""
		},
        "17": {
			"l": "Die EU soll neue Mitgliedsstaaten aufnehmen.",
			"s": "",
			"x": ""
		},
        "18": {
			"l": "Die EU soll die Beitrittsverhandlungen mit der Türkei beenden.",
			"s": "",
			"x": ""
		},
        "19": {
			"l": "Die Europäische Union soll sich als christliche Wertegemeinschaft verstehen.",
			"s": "",
			"x": ""
		},
        "20": {
			"l": "Deutschland soll dem Beispiel Großbritanniens folgen und aus der bestehenden EU austreten.",
			"s": "",
			"x": ""
		},
        "21": {
			"l": "Die deutsche Bevölkerung soll über den Verbleib Deutschlands in der Eurozone abstimmen!",
			"s": "",
			"x": ""
		},
        "22": {
			"l": "Die EU soll sich langfristig zu einem europäischen Bundessstaat entwickeln.",
			"s": "",
			"x": ""
		},
        "23": {
			"l": "Alle europäischen Banken sollen unter Aufsicht der EU verstaatlicht werden.",
			"s": "",
			"x": ""
		},
        "24": {
			"l": "Die EU soll keine Banken mit Steuergeldern retten.",
			"s": "",
			"x": ""
		},
        "25": {
			"l": "Griechenland soll ein Teil seiner Schulden erlassen werden.",
			"s": "",
			"x": ""
		},
        "26": {
			"l": "Die EU muss die Mittel für den Jugendaustausch und die Jugendmobilitätsprogramme wie Erasmus+ deutlich aufstocken.",
			"s": "",
			"x": ""
		},
        "27": {
			"l": "Die EU soll eine gemeinsame Arbeitslosenversicherung einführen.",
			"s": "",
			"x": ""
		},
        "28": {
			"l": "Die EU muss den freien Handel fördern.",
			"s": "",
			"x": ""
		},
        "29": {
			"l": "Die EU braucht die Energiewende.",
			"s": "",
			"x": ""
		},
        "30": {
			"l": "Die EU soll europäische Gemeinschaftsanleihen (Euro-Bonds) einführen.",
			"s": "",
			"x": ""
		},
        "31": {
			"l": "Die EU soll weiterhin versuchen multilaterale Handelsverträge abzuschließen.",
			"s": "",
			"x": ""
		},
        "32": {
			"l": "Die EU soll weiterhin bilaterale Handelsverträge abschließen.",
			"s": "",
			"x": ""
		},
        "33": {
			"l": "Die EU muss sich für einen deutlichen Ausbau der Bankenregulierung einsetzen.",
			"s": "",
			"x": ""
		},
        "34": {
			"l": "Alle EU-Bürgerinnen und Bürger sollen das aktive und passive Wahlrecht in ihrem Wohnsitzland haben.",
			"s": "",
			"x": ""
		},
        "35": {
			"l": "Für die Wahl des Europaparlaments braucht es ein einheitliches europäisches Wahlrecht, welches transnationale Listen ermöglicht.",
			"s": "",
			"x": ""
		}
	},
	"lists": {},
	"answers": {}
}
